{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 1, "word_counts": "{\"f\": 17567, \"i\": 57369, \"r\": 53758, \"s\": 54219, \"t\": 74024, \" \": 169892, \"c\": 19443, \"z\": 554, \"e\": 100652, \"n\": 53608, \":\": 10316, \"\\n\": 40000, \"b\": 14082, \"o\": 71279, \"w\": 21115, \"p\": 12449, \"d\": 33447, \"a\": 63326, \"y\": 22166, \"u\": 29897, \"h\": 54378, \",\": 19846, \"m\": 25083, \"k\": 8672, \".\": 7885, \"l\": 37215, \"v\": 8591, \"?\": 2462, \"'\": 6187, \"g\": 15755, \";\": 3628, \"!\": 2172, \"j\": 948, \"-\": 1897, \"q\": 840, \"x\": 641, \"&\": 3, \"3\": 27, \"$\": 1}", "word_docs": "{\"q\": 1, \"y\": 1, \"x\": 1, \"g\": 1, \"p\": 1, \" \": 1, \"-\": 1, \"3\": 1, \"&\": 1, \"o\": 1, \"l\": 1, \"k\": 1, \"s\": 1, \",\": 1, \"n\": 1, \"a\": 1, \"v\": 1, \"'\": 1, \"?\": 1, \"!\": 1, \"t\": 1, \"u\": 1, \"c\": 1, \"m\": 1, \"h\": 1, \"j\": 1, \"f\": 1, \"$\": 1, \"z\": 1, \";\": 1, \"\\n\": 1, \"b\": 1, \"r\": 1, \".\": 1, \"w\": 1, \"i\": 1, \"e\": 1, \"d\": 1, \":\": 1}", "index_docs": "{\"34\": 1, \"16\": 1, \"35\": 1, \"21\": 1, \"23\": 1, \"1\": 1, \"32\": 1, \"37\": 1, \"38\": 1, \"4\": 1, \"12\": 1, \"25\": 1, \"8\": 1, \"18\": 1, \"10\": 1, \"5\": 1, \"26\": 1, \"28\": 1, \"30\": 1, \"31\": 1, \"3\": 1, \"14\": 1, \"19\": 1, \"15\": 1, \"7\": 1, \"33\": 1, \"20\": 1, \"39\": 1, \"36\": 1, \"29\": 1, \"11\": 1, \"22\": 1, \"9\": 1, \"27\": 1, \"17\": 1, \"6\": 1, \"2\": 1, \"13\": 1, \"24\": 1}", "index_word": "{\"1\": \" \", \"2\": \"e\", \"3\": \"t\", \"4\": \"o\", \"5\": \"a\", \"6\": \"i\", \"7\": \"h\", \"8\": \"s\", \"9\": \"r\", \"10\": \"n\", \"11\": \"\\n\", \"12\": \"l\", \"13\": \"d\", \"14\": \"u\", \"15\": \"m\", \"16\": \"y\", \"17\": \"w\", \"18\": \",\", \"19\": \"c\", \"20\": \"f\", \"21\": \"g\", \"22\": \"b\", \"23\": \"p\", \"24\": \":\", \"25\": \"k\", \"26\": \"v\", \"27\": \".\", \"28\": \"'\", \"29\": \";\", \"30\": \"?\", \"31\": \"!\", \"32\": \"-\", \"33\": \"j\", \"34\": \"q\", \"35\": \"x\", \"36\": \"z\", \"37\": \"3\", \"38\": \"&\", \"39\": \"$\"}", "word_index": "{\" \": 1, \"e\": 2, \"t\": 3, \"o\": 4, \"a\": 5, \"i\": 6, \"h\": 7, \"s\": 8, \"r\": 9, \"n\": 10, \"\\n\": 11, \"l\": 12, \"d\": 13, \"u\": 14, \"m\": 15, \"y\": 16, \"w\": 17, \",\": 18, \"c\": 19, \"f\": 20, \"g\": 21, \"b\": 22, \"p\": 23, \":\": 24, \"k\": 25, \"v\": 26, \".\": 27, \"'\": 28, \";\": 29, \"?\": 30, \"!\": 31, \"-\": 32, \"j\": 33, \"q\": 34, \"x\": 35, \"z\": 36, \"3\": 37, \"&\": 38, \"$\": 39}"}}